[MT2OFX Language File]
Language=Nederlands
LanguageCode=nl
LCID=&H0413
Version=$Header: /MT2OFX/res/dutch.lng 10    20/12/09 22:26 Colin $
101=MT940 Afschriftbestanden
102=Uitvoerbestand Selecteren
103=Openen Afschriftbestand
104=OFC-bestanden (*.OFC)|*.OFC|OFX-bestanden (*.OFX)|*.OFX|Quicken QFX-bestanden (*.QFX)|*.QFX|Quicken Interchange-bestanden (*.QIF)|*.QIF|Alle bestanden|*.*
105=Boekdatum (standaard)
106=Valutadatum
107=Transactiedatum
108=Kan instellingen niet laden!
109=Kan instellingen niet opslaan!
110=Conversie voltooid, import wordt gestart
111=Conversie voltooid!
112=Starten import mislukt! Programma=%2, parameters=%3\n\n%4 (%1)
113=Verwerken bestand '%1' mislukt!
114=Kan bestand '%1' niet openen: %2
115=Bank kan niet worden geidentificeerd in '%1'
116=Instellingen voor bank '%1' kunnen niet worden geladen.
117=Fout bij het verwerken van een transactie
118=Verwerking afgebroken.
119=Fout in script '%1': procedure '%2' zou %3 parameters moeten hebben.
120=Van invoer
121=HOOFDLETTERS
122=kleine letters
123=Kapitaliseren
124=dd/mm/jjjj
125=mm/dd/jjjj
126=Waarschuwing - sjabloon verwijst naar ongedefineerde bank!
127=Deze sjabloonregel echt verwijderen?
128=Er is geen programma geassocieerd met bestandsextensie '%1'. Import afgebroken.
129=Deze matchscriptingang echt verwijderen? Het scriptbestand zelf wordt niet verwijderd.
130=Deze extensiekoppeling echt verwijderen?
131=Scriptbewerkingsprogramma kon niet worden gestart: 
132=Wijzigingen aan dit record opslaan?
133=jjjj/mm/dd
134=(Systeeminstelling)
135=Alle Bestanden
136=Tekstafschriftbestanden
137=. (Punt)
138=, (Komma)
139=Aangepast - zie hieronder
150=Verwerken invoerbestand...	
151=Schrijven uitvoerbestand...	
152=Tellen transacties...	
153=Lezen MT940-bestand...	
154=Sorteren transacties...
155=Een andere kopie van MT2OFX is al actief.
500=Uw versie van %1 (%2) is te oud. Het bestand heeft versie %3; MT2OFX vereist minimaal versie %4.
501=Script heeft geen instelbare parameters.
502=Script heeft geen omschrijving.
550=Bankverwerkingsscript Kiezen
551=VBScript-bestanden (*.vbs)|*.vbs
1000=MT2OFX - V%1
1001=Help...
1002=Bladeren...
1003=Converteer!
1004=Sluiten
1005=Instellingen opslaan
1007=Gebruik
1008=Info...
1011=Opties...
1012=Van Klembord
1050=MT2OFX-Voortgang
1051=Verwerkt wordt:
1100=Onbekende bank
1101=MT2OFX kon het formaat van het bestand "%1" niet herkennen.
1102=Het is mogelijk om MT2OFX te laten werken met download-bestanden van andere banken. Om meer te weten te komen over dit proces, klik op "More Info".
1103=Meer Info...
1104=OK
1150=Nieuwe Bank
1151=Bankcode (BIC)
1152=Banknaam
1153=Om naar de BIC van uw bank te zoeken, kunt u deze website gebruiken:
1154=OK
1155=Annuleren
1156=Deze bankcode bestaat al. Kies een andere code.
1157=Nieuwe Bank
1200=MT2OFX Opties
1201=Toon Dialoog Openen bij starten
1202=Acties na conversie
1203=Uitvoer opslaan:
1204=Meerdere spaties comprimeren
1205=wordt gebruikt als boekdatum
1206=Standaardtype uitvoerbestand
1207=Scheidingsteken Memo
1208=Formaat Begunstigde
1209=MT940...
1210=Annuleren
1211=OK
1212=QIF-Datumformaat
1213=Scripts...
1214=MT940-Bestandsextensies
1215=Tekstbestandsextensies
1216=Sluiten
1217=Vervangingsregels Begunstigden...
1218=Scriptbewerkingsprogramma
1219=Applicaties (*.exe)|*.exe|Alle Bestanden (*.*)|*.*
1220=Altijd chequenummer genereren
1221=Standaard-begunstigde
1222=OFX-Versie
1223=Scheidingsteken Memo
1224=QIF-Decimaalteken
1225=Geen !Account-header in QIF
1226=Automatisch - dezelfde map als invoer
1227=Vragen - voor ieder invoerbestand
1228=Tijdelijk - wordt na gebruik verwijderd
1229=Resultaat van Klembord-conversie opslaan
1230=QIF Maximum Memolengte
1231=Transacties niet op datum sorteren
1232=Aangepast QIF-datumformaat
1250=Nieuwe Bestandsextensie
1251=Extensie:
1252=Annuleren
1253=OK
1254=Lege afschriften overslaan
1255=OFX-Decimaalteken
1256=Gebruik FITIDs van versies vóór 3.5
1257=Valuta forceren in QFX-uitvoer naar
1258=(gebruik originele valuta)
1259=OFX/QFX Uitvoer
1260=Bedrag als U-regel in uitvoer
1261=Geen bevestiging vragen voor import
1262=Gebruik laatste transactie bij geen saldodatum
1263=Logbestand openen
1300=MT2OFX Scripts voor Tekstbestanden
1301=Annuleren
1302=OK
1303=Omhoog
1304=Omlaag
1305=Nieuw
1306=Verwijderen
1307=Bijwerken
1308=Herstel
1309=Bewerken
1310=Scriptnaam
1311=#|Script|Extensies
1312=Bestandsextensies
1313=Een invoerbestand wordt aan deze scripts aangeboden in de volgorde waarin ze hieronder staan. Het bestand wordt verwerkt door het eerste actieve script dat het herkent. Activeer of deactiveer een script met de checkboxes.
1314=Info...
1315=Parameters...
1316=Sluiten
1317=Extensie %1 is aan meer dan één script gekoppeld, waaronder %2 en %3. Verbeter dit alvorens de gegevens op te slaan.
1350=Akties na conversie
1351=Bestandstype uitvoer:
1352=Doe niets
1353=Openen met het in Windows geconfigureerde programma
1354=Openen met het volgende programma:
1355=OK
1356=Annuleren
1357=Extensies die dit script automatisch zullen selecteren zonder het herkenningsproces te doorlopen:
1358=Scheid de extensies door een komma.
1359=QuickStart...
1400=MT2OFX MT940 Bankopties
1401=Sluiten
1402=Nieuw...
1403=Verwijderen
1404=Bijwerken
1405=Herstel
1406=Banknaam:
1407=Verwerkingsscript:
1408=Gestructureerde :86:-regels
1409=Lege beschrijvingsvelden overslaan
1410=Bewerken
1411=Herkenning...
1412=Eigenschappen Bank
1414=Bank Verwijderen
1415=Deze bank kan niet verwijderd worden omdat zij in één of meerdere matchingregels gebruikt wordt.
1416=Weet u zeker dat u bank "%1" wilt verwijderen?
1417=BIC|Banknaam
1418=Info...
1419=Parameters...
1500=MT2OFX Extensiekoppelingen Tekstbestanden
1501=Extensies van niet-MT940 bestanden die direct aan een script gekoppeld worden:
1502=Nieuw...
1503=Verwijderen
1504=Bijwerken
1505=Herstellen
1506=Sluiten
1507=Extensiekoppeling
1508=Verwerkingsscript:
1509=Bewerken
1510=Auto-Recognition
1511=Extn|Script
1512=Info...
1513=Parameters...
1600=MT2OFX MT940 Bankherkenning
1601=#|Regels|Patroon|Bank
1602=Omhoog
1603=Omlaag
1604=Nieuw
1605=Verwijderen
1606=Herkenningsregel
1607=Patroon:
1608=Binnen:
1609=Bankconfiguratie:
1610=Bijwerken
1611=Herstel
1612=Annuleren
1613=OK
1614=Regels
1700=Vervangingsregels Begunstigden
1701=Sjabloon|Veld|Vervangen door|Categorie|SIC|Door?
1702=Omhoog
1703=Omlaag
1704=Verwijderen
1705=Nieuw
1706=Vervangingsregel
1707=Als het veld:
1708=Gebruik begunstigde:
1709=Gebruik categorie:
1710=Bijwerken
1711=Herstel
1712=Annuleren
1713=Opslaan
1714=Ongevoelig voor verschillen tussen kleine letters en hoofdletters
1715=Testen
1716=Test-begunstigde:
1717=Resultaat deze regel:
1718=Resultaat alle regels:
1719=Sjabloon bevat syntaxfout(en). Toch zo opslaan?
1720=Ongeldig sjabloon
1721=<Geen match gevonden>
1722=<Fout in sjabloon>
1723=Hulp met sjablonen...
1724=Sjabloonhulp
1725=Speciale Tekens
1726=Letter
1727=Cijfer
1728=Letter of cijfer
1729=Witruimte
1730=Ieder teken
1731=Verzameling
1732=NIET in verz.
1733=Hoe veel?
1734=Één
1735=Nul of meer
1736=Nul of een
1737=Één of meer
1738=Tussen:
1739=en
1740=Tekst Invoegen
1741=Onthouden
1742=begint met
1743=bevat
1744=matcht
1745=Begunstigde
1746=Memo
1747=Test-memo:
1748=SIC:
1749=Doorgaan met de volgende regel
1800=Scriptparameters
1801=Parameters voor %1
1802=OK
1803=Annuleren
1804=Parameter|Waarde
1805=Parameterwaarde
1806=Omschrijving:
1807=Waarde:
1808=Bijwerken
1809=Herstel
1810=Sluiten
1811=Waarde '%1' matcht niet met patroon '%2'
1812=Validatiefout
1900=Script-selectie QuickStart
1901=Kies een land om MT2OFX met relevante scripts in te richten.
1902=Land
1903=Bank|Formaat|Script
1904=Niet-geselecteerde scripts uit de configuratie weglaten
1905=Annuleren
1906=OK
1907=du
1908=De script-catalogus kon niet worden ingelezen: %1
1909=Uw huidige script-configuratie wordt vervangen met deze selectie. Wilt u doorgaan?
